<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:12pt}.c5{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:18pt;font-family:"Arial";font-style:normal}.c2{padding-top:18pt;padding-bottom:4pt;line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c1{background-color:#ffffff;max-width:538.6pt;padding:28.3pt 28.3pt 28.3pt 28.3pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:12pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:12pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c1 doc-content"><h2 class="c2" id="h.ypwer8rfxdza"><span class="c5">&#1047;&#1072;&#1073;&#1072;&#1081;&#1082;&#1072;&#1083;&#1100;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;</span></h2><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">&#1063;&#1080;&#1090;&#1072;, &#1074; 359 &#1074;&#1077;&#1088;. &#1086;&#1090; &#1057;&#1088;&#1077;&#1090;&#1077;&#1085;&#1089;&#1082;&#1072;, &#1074; 1323 &#1074;&#1077;&#1088;. &#1086;&#1090; &#1061;&#1072;&#1088;&#1073;&#1080;&#1085;&#1072; &#1080; &#1074; 727 &#1074;&#1077;&#1088;. &#1086;&#1090; &#1048;&#1088;&#1082;&#1091;&#1090;&#1089;&#1082;&#1072;, &#1087;&#1086; &#1078;&#1077;&#1083;. &#1076;&#1086;&#1088;&#1086;&#1075;&#1077;. &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1072; &#1087;&#1086; III &#1082;&#1083;&#1072;&#1089;&#1089;&#1091;: 4 &#1088;. 55 &#1082;&#1086;&#1087;., 18 &#1088;. 30 &#1082;&#1086;&#1087;., &#1080; 7 &#1088;. 20 &#1082;&#1086;&#1087;. &#1074; &#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &nbsp;&#1087;&#1072;&#1089;&#1089;&#1072;&#1078;&#1080;&#1088;, &#1087;&#1086;&#1077;&#1079;&#1076;&#1072;&#1093;.</span></p><p class="c0"><span class="c3"></span></p><p class="c4"><span class="c3">&#1063;&#1080;&#1090;&#1072;&mdash;&#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1047;&#1072;&#1073;&#1072;&#1081;&#1082;&#1072;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1056;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1085;&#1072; &#1083;&#1077;&#1074;&#1086;&#1084; &#1073;&#1077;&#1088;&#1077;&#1075;&#1091; &#1088;. &#1063;&#1080;&#1090;&#1099;, &#1085;&#1077;&#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1086;&#1090; &#1074;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1077;&#1105; &#1074; &#1088;. &#1048;&#1085;&#1075;&#1086;&#1076;&#1072;. &#1063;&#1077;&#1088;&#1077;&#1079; &#1075;&#1086;&#1088;&#1086;&#1076; &#1087;&#1088;&#1086;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090; &#1088;. &#1050;&#1072;&#1081;&#1076;&#1072;&#1083;&#1086;&#1074;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1090;&#1086;&#1082; &#1088;. &#1063;&#1080;&#1090;&#1072;. &#1053;&#1072;&#1093;&#1086;&#1076;&#1103;&#1089;&#1100; &#1085;&#1072; &#1084;&#1072;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1083;&#1080; &#1057;&#1080;&#1073;&#1080;&#1088;&#1089;&#1082;&#1086;&#1081; &#1078;&#1077;&#1083;. &#1076;&#1086;&#1088;&#1086;&#1075;&#1080; &#1080; &#1103;&#1074;&#1083;&#1103;&#1103;&#1089;&#1100; &#1094;&#1077;&#1085;&#1090;&#1088;&#1086;&#1084; &#1047;&#1072;&#1073;&#1072;&#1081;&#1082;&#1072;&#1083;&#1100;&#1103;, &#1075;&#1086;&#1088;&#1086;&#1076; &#1085;&#1077;&#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084;&#1080;, &#1075;&#1086;&#1076;&#1086;&#1084;. &#1055;&#1086; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1073;&#1083;&#1072;&#1075;&#1086;&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1091;, &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1086;&#1085;&#1098; &#1084;&#1072;&#1083;&#1086; &#1088;&#1072;&#1079;&#1085;&#1080;&#1090;&#1089;&#1103; &#1086;&#1090; &#1075;&#1091;&#1073;&#1077;&#1088;&#1085;&#1089;&#1082;&#1080;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1053;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1072;&#1077;&#1090; 50.000 &#1076;&#1091;&#1096; &#1086;&#1073;&#1086;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1072;. &#1046;&#1080;&#1083;&#1099;&#1093; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1098; &#1085;&#1072;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; 3 &#1090;&#1099;&#1089;., &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1085;&#1099;&#1081; &#1079;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1059;&#1083;&#1080;&#1094;&#1099; &mdash; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;, &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;, &#1085;&#1086; &#1085;&#1077; &#1079;&#1072;&#1084;&#1086;&#1097;&#1077;&#1085;&#1099;. &#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103; &#1091;&#1083;&#1080;&#1094;&#1072; &mdash; &#1040;&#1084;&#1091;&#1088;&#1089;&#1082;&#1072;&#1103;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1086;&#1095;&#1077;&#1085;&#1099; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1099;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;&#1084; &#1089;&#1074;&#1086;&#1080;&#1084; &#1075;&#1086;&#1088;&#1086;&#1076; &#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1089;&#1086;&#1089;&#1083;&#1072;&#1085;&#1085;&#1099;&#1084; &#1089;&#1102;&#1076;&#1072; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1080;&#1089;&#1090;&#1072;&#1084;.</span></p><p class="c0"><span class="c3"></span></p></body></html>